{
  "title": "Care Bayer Projet",
  "start":"Commencez votre voyage",
  "tagline":"Trouver le Bon travail",
  "q1":"Voulez-vous travailler avec vos mains?",
  "q2":"Aimez-vous être créatif?",
  "q3":"Aimez-vous la technologie?",
  "categoriesTitle": "Suggestions",
  "healthcare": "Soins de santé",
  "technology": "La technologie",
  "labor": "La main d'oeuvre",
  "creative": "Créatif",
  "teaching": "Enseignement",
  "engineering": "Ingénierie",
  "entryLevel": "Niveau d'entrée",
  "intermediateLevel": "Niveau intermédiaire",
  "seniorLevel": "Niveau supérieur",
  "findJobs": "Trouver des emplois",
  "readMore": "Lire la suite",
  "id1": {
    "title": "Réceptionniste",
    "description": ""
  },
  "id2": {
    "title": "Commis de Bureau",
    "description": ""
  },
  "id3": {
    "title": "Assistant des Ventes",
    "description": ""
  },
  "id4": {
    "title": "Assistant Administratif",
    "description": ""
  },
  "id5": {
    "title": "Assistante Dentaire",
    "description": "Les assistants dentaires aident les dentistes dans diverses tâches, telles que la stérilisation d’instruments et d’équipements, la prise et le développement de radiographies dentaires, la prise de empreintes des dents des patients et la planification de rendez-vous. En outre, ils préparent et guident les patients tout au long de leurs procédures.",
    "education": "Dans la plupart des États, pour être assistant dentaire ou assistant dentaire agréé, vous devez être diplômé d'un programme agréé. Dans d’autres États, il n’existe aucune exigence en matière d’éducation formelle.",
    "requirements": "Passer l'examen d'état approprié."
  },
  "id6": {
    "title": "Hygiéniste Dentaire",
    "description": "Les tâches de l'hygiéniste dentaire consistent notamment à nettoyer les dents, à examiner les patients pour détecter des maladies bucco-dentaires telles que la gingivite et à fournir d'autres soins dentaires préventifs sous la supervision d'un dentiste. De plus, ils renseignent également les patients sur les moyens d’améliorer et de maintenir une bonne santé bucco-dentaire..",
    "education": "Obtenir un diplôme associé en hygiène dentaire.",
    "requirements": "Obtenir une licence, les exigences varient selon les états."
  },
  "id7": {
    "title": "Technicien de Lboratoire Dentaire",
    "description": "Les prothésistes dentaires fabriquent des prothèses dentaires, telles que des ponts, des couronnes et des prothèses dentaires, conformément aux spécifications envoyées par le dentiste.",
    "education": "Aucune exigence spécifique en matière d’éducation, beaucoup acquièrent leurs compétences sur le tas. Les futurs professionnels peuvent également recevoir une formation dispensée par des collèges communautaires ou des écoles professionnelles techniques.",
    "requirements": ""
  },
  "id8": {
    "title": "Dentiste Généraliste",
    "description": "Le dentiste généraliste fournit généralement des services de prévention et de maintenance des soins de santé bucco-dentaires, tels que le nettoyage des dents, les traitements au fluorure, les obturations des cavités et les canaux de racine. Dans certains cas, le dentiste généraliste peut également traiter des maladies des nerfs, des pulpes et d’autres tissus dentaires qui affectent l’hygiène buccale et la conservation des dents.",
    "education": "École dentaire complète.",
    "requirements": "Obtenir une licence."
  },
  "id9": {
    "title": "Orthodontiste",
    "description": "Les orthodontistes se spécialisent dans l'alignement de la mâchoire et le positionnement des dents. Ils utilisent différentes méthodes et appareils oraux pour redresser et réaligner les dents tordues ou mal alignées. Des attelles, des dispositifs de retenue et d’autres dispositifs sont utilisés pour aider à corriger les dents du patient.",
    "education": "Deux ou trois années d’enseignement supérieur spécialisé.",
    "requirements": ""
  },
  "id10": {
    "title": "Parodontiste",
    "description": "Un parodontiste est un dentiste spécialisé dans le soin des structures de soutien des dents connues sous le nom de parodonte, telles que les gencives, l'os alvéolaire et le ligament parodontal. Les maladies périorales sont généralement le résultat d’une accumulation de bactéries et d’une inflammation.",
    "education": "Obtenir un certificat postdoctoral (trois ans ou plus).",
    "requirements": ""
  },
  "id11": {
    "title": "Chirurgien Buccal et Maxillo-facial",
    "description": "Un chirurgien buccal et maxillo-facial fournit des soins chirurgicaux aux dents, aux mâchoires et aux os du visage. Certains chirurgiens se spécialisent également dans la reconstruction microvasculaire (après le cancer du cou et de la tête), la chirurgie cranofaciale et la chirurgie maxillo-faciale pédiatrique (par exemple, la réparation de la fente labiale et du palais) ou le traitement des traumatismes cranio-maxillo-faciaux.",
    "education": "Remplissez un minimum de quatre ans dans un programme de résidence en hôpital.",
    "requirements": ""
  }
}
